/* About menu item title */
"About" = "Über";

/* 'About' document header */
"About ATVLoader" = "Über ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "Ausschalten von AFP fehlgeschlagen";

/* Alert dialog title */
"AFP Enable Failed" = "Einschalten von AFP fehlgeschlagen";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "AFP Dienst ausgeschaltet";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "Es ist nicht möglich den AFP Server auszuschalten";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "Es ist möglich dass der AFP Server momentan nicht läuft, oder dass er nicht zum Starten während des Hochfahrens eingestellt ist.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "AFP Dienst eingeschaltet";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "Es ist nicht möglich den AFP Server zu starten";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "Während der Installation ist ein Fehler aufgetreten";

/* 'author' plugin info leader */
"Author" = "Autor";

/* 'url' plugin info leader */
"Author's URL" = "Die URL des Autors";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Kategorie";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Ausschalten";

/* Disable AFP Document Header */
"Disable AFP Server" = "AFP Server ausschalten";

/* Disable SSH Document Header */
"Disable SSH Server" = "SSH Server ausschalten";

/* Plugin download page title */
"Downloading Plugin..." = "Herunterladen des Plugins...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "Herunterladen des QuickTime Codecs...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Herunterladen des Screen Savers...";

/* Default download page title */
"Downloading..." = "Herunterladen...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Plugins herunterladen";

/* Enable Service Button Title */
"Enable" = "Einschalten";

/* Enable AFP Document Header */
"Enable AFP Server" = "AFP Server einschalten";

/* Enable SSH Document Header */
"Enable SSH Server" = "SSH Server einschalten";

/* Parser error reason */
"Error parsing XML file" = "Fehler beim Lesen der XML Datei";

/* 'Install plugin' button title */
"Install" = "Installieren";

/* Page title when installation is complete */
"Installation Complete" = "Installation vollständig";

/* Alert dialog title */
"Installation Failed" = "Installation fehlgeschlafen";

/* Plugin install page title */
"Installing Plugin..." = "Installiere Plugin...";

/* Codec install page title */
"Installing QuickTime Codec..." = "Installiere QuickTime Codec...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Installiere Screen Saver...";

/* Default install page title */
"Installing..." = "Installation...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Letzte Aktualisierung";

/* 'license' plugin info leader */
"License" = "Lizenz";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Lade Plugin Bilder";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Lade Plugin Information";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "Lade AwkwardTV Plugin Katalog";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "Bitte kontaktieren Sie den Administrator auf plugins.awkwardtv.org um ihn über das Problem zu informieren";

/* Quit */
"Quit" = "Quit";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Neustart des AppleTV ist erforderlich";

/* Alert dialog title */
"SSH Disable Failed" = "Ausschalten von SSH fehlgeschlagen";

/* Alert dialog title */
"SSH Enable Failed" = "Einschalten von SSH fehlgeschlagen";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "SSH Dienst ausgeschaltet";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Ausschalten des SSH Dienstes fehlgeschlagen";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "Der Dienst war wahrscheinlich nicht gestartet.";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "SSH Dienst eingeschaltet";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "Einschalten des SSH Dienstes fehlgeschlagen";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "Nicht implementierte Funktionalität";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "Diese Funktionalität ist noch nicht implementiert";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...es wird super wenn es ist";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Unzip/untar mit dem Fehler '%d' fehlgeschlagen";

/* Text tag for updated plugin list items */
"Updated" = "Aktualisiert";

/* 'version' plugin info leader */
"Version" = "Version";

